[
  "personal-assistant",
  "colorful-note-borders",
  "frontmatter-modified-date",
  "frontmatter-links",
  "excalibrain",
  "dataview",
  "obsidian-linter",
  "obsidian-importer",
  "dbfolder",
  "notion-like-tables",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git"
]